{
    "fyros_outpost_04": {
        "name": "Granja Malmont",
        "description": "\"Puesto fundado en 2489, abandonado en el 2494\\n Reto para gremios con rango de expertos\\n Un puesto construido al sur de la Malmount y la Cola del Dragón, su actividad esta concentrada en la explotación de los recursos mineros en esta región hostil. Una porción de sus recursos fue transportada a la aldea de Dyron y a los dos talleres cercanos. Las materias primas restantes fueron llevadas a lo largo de la carretera hacia Pyr fuertemente escoltada.\""
    },
    "fyros_outpost_09": {
        "name": "Granja Torres Altas",
        "description": "\"Puesto fundado en 2491, abandonado en 2494\\n Reto para los gremios de rango avanzado\\n Un puesto cuya actividad se desarrollo bajo la influencia de los Cazadores Frahar, que deseaban extraer los recursos de la región. Patrullas de guerreros frecuentes de esta tribu hicieron grandes contribuciones para asegurar los depósitos, permitiendo a los recolectores hacer prospecciones sin temor de ser atacados.\""
    },
    "fyros_outpost_13": {
        "name": "Puesto Fronterizo al Oeste de Blackburn",
        "description": "\"Puesto fundado en 2490, abandonado en 2494\\n Reto para gremios con rangos confirmados\\n Construido encima de un vinculo situado en la frontera del Bosque Quemado, este puesto fue utilizado para mantener una vigilancia constante sobre los infiernos del bosque para evitar su propagación hacia la región del oasis. Los soldados del imperio consideraban un honor ser destinados al Frente Occidental.\""
    },
    "fyros_outpost_14": {
        "name": "Puesto de Comercio de Blackburn",
        "description": "\"Puesto fundado en 2489, abandonado en 2494\\n Reto para gremios del rango de aprendices\\n Este puesto fue uno de los primeros puntos de encuentro establecido en el Desierto Ardiente.  Los viajeros que venían del sur se detenían ahí con frecuencia para descansar y comerciar antes de llegar a la capital. Este toma su nombre del Bosque Ardiente que se encuentra al sur oeste.\""
    },
    "fyros_outpost_25": {
        "name": "Granja de las Dunas del Fin de Sur",
        "description": "\"Puesto fundado en 2490, abandonado en 2494\\n Reto para los gremios con rango de expertos\\n Este puesto, instalado en un nexo descubierto por los Kamis al Sur de la región, fue causa de fricción entre las autoridades de Por y los clanes Fyros que se rehusaban a dar su lealtad al imperio. Tras el cobro de un tributo considerable, los jefes de estos barbaros finalmente toleraron la existencia de la granja.\""
    },
    "fyros_outpost_27": {
        "name": "Polo Mágico de Wooburn",
        "description": "\"Puesto fundado en 2490, abandonado en 2494\\n Reto para los gremio con rango de maestros\\n Este puesto, establecido en el corazón del Desierto Ardiente,  fue controlado por los elementalistas imperiales que deseaban explotar el poder del fuego. Nuevos hechizos fueron creados gracias a los experimentos llevados a cabo por los magos, elevando el arte de los misterios al estatus  como un arte propio de la guerra de la sociedad Fyros.\""
    },
    "fyros_outpost_28": {
        "name": "Fortaleza de Woodburn",
        "description": "\"Puesto fundado en 2491, abandonado en 2494\\n Reto para gremios de rango de maestros\\n Puesto que fue fortificado  por ordenes del Regente Leanon. Este protegió al Bosque Ardiente de los saqueadores y enemigos del imperio. A través de su duración,  la guarnición que lo defendía tuvo que enfrentarse con regularidad a la tribu de los Quemadores, magos que deseaban llegar a las fuentes del fuego encantado.\""
    },
    "matis_outpost_03": {
        "name": "Granja del Pantano Temible",
        "description": "\"Puesto fundado en 2492, abandonado en 2493\\n Reto para los gremios con rango de expertos\\n Establecido cerca del Pantano Temible, la actividad de este puesto esta centrada en la búsqueda de recursos y la limpieza de los pantanos invadidos por el Goo. Se produjeron enfrentamientos con la tribu de los cuando descubrieron que los materiales contaminados no fueron destruido sino mas bien enviados a Yrkanis o al sureste para ser sometidos a varios experimentos. Esto los condujo a acusar a los Matis de propagar el Goo. Los científicos reales categóricamente negaron estas denuncias, asegurándoles que cada precaución había sido tomada para evitar la contaminación.\""
    },
    "matis_outpost_07": {
        "name": "Granja del Buscador",
        "description": "\"Puesto fundado en 2491, abandonado en 2493\\n Reto para los gremios de rango confirmado\\n Un académico Matis, buscando inspiración divina, decidió establecerse en el puesto para lucrarse del gran trepano y tener acceso a materiales raros santificados por la Diosa. Llevo a cabo numerosos experimentos y, notablemente, descubrió a nuevo poder o energía de perforación que creo hizo que varias fuentes surgieran a la superficie a la vez. El puesto llego a ser  un lugar de encuentros y reuniones para los buscadores que deseaban probar este poder milagroso.\""
    },
    "matis_outpost_15": {
        "name": "Puesto de Comercio del Montículo de Psykopla",
        "description": "\"Puesto fundado en 2491, abandonado en 2493\\n Reto para los gremios con rango de aprendices\\n Un gremio de comercio pequeño desarrollo el comercio en este puesto. Inicialmente, muchos buscadores hicieron trueque con sus materiales en el sitio de este gran trepano instalado por los Karavan. Un vendedor ambulante Tryker tuvo la idea de establecer una estructura para facilitar estos intercambios, por una modesta comisión. El creo un gremio con los comerciantes Matis lo que buscaron y exploraron hasta que el puesto se cerro.\""
    },
    "matis_outpost_17": {
        "name": "Taller Wooky",
        "description": "\"Puesto fundado en 2490, abandonado en 2493\\n Reto para gremios de rango avanzado\\n Un taller construido cerca de un vórtice que conduce a las profundidades de las Primeras Raíces. Fue el primero en establecerse en las Alturas Verdes. Su nombre hace referencia a los comienzos de un periodo de intensa actividad para el pueblo Matis: establecimiento de puestos, lucha contra los kitins, y establecimiento nuevas rutas de comercio.\""
    },
    "matis_outpost_24": {
        "name": "Fortaleza de Westgrove",
        "description": "\"Puesto fundado en 2492, abandonado en 2493\\n Reto para los gremios con rango de maestros\\n Un puesto construido en las profundidades boscosas del Bosque de la Confusión. Fue fortificado para luchar contra la tribu de las Driadas, homins fanáticos que se ven a si mismos como defensores de las plantas. Muchos botánicos Matis, acusados de torturar la flora Atysiana, han perecido en sus manos.\""
    },
    "matis_outpost_27": {
        "name": "Taller de Ginti",
        "description": "\"Puesto fundado en 2491, abandonado en 2493\\n Reto para los gremios con rango de maestros\\n Sevalda Ginti fue una de las mas renombradas botánicas Matis  del sigo 25th. Ella era la discípula de Bravichi Lenardi. Cuando los Karavan colocaron a los grandes trepans en el Bosque de la Confusión, ella abandonó el invernadero de Yrkanis para ir a trabajar en lo profundo de la selva.  Llevo a cabo muchas investigaciones y perfecciono la elaboración de armaduras gracias a sus descubrimientos sobre las resinas. Desapareció en circunstancias misteriosas. \""
    },
    "matis_outpost_30": {
        "name": "Puesto Fronterizo de Berello Gorge",
        "description": "\"Puesto fundado en 2491, abandonado en 2493\\n Reto para los gremios con rango de expertos\\n Fortificado bajo la orden del capitán Matis Arcando Berello, este puesto fronterizo fue el sitio de muchas confrontaciones con la tribu de las Bridas Tejidas. Las postes de la cerca eran altos, quién controlaba el puesto controlaba el pasaje entre los oasis en el norte y las mesetas áridas en el sur de la región. Berello demostró tenacidad y habilidades tácticas, e incluso los barbaros Fyros llegaron a respetar a su enemigo.\""
    },
    "primes_outpost_01": {
        "name": "Puesto de Avanzada del Nexo Norte ((Experimental e inestable))",
        "description": "Outpost used for experimentations"
    },
    "primes_outpost_02": {
        "name": "Puesto de Avanzada del Nexo Sur ((Experimental e inestable))",
        "description": "Outpost used for experimentations"
    },
    "primes_outpost_03": {
        "name": "Puesto de Avanzada del Nexo Oriental ((Experimental e inestable))",
        "description": "Outpost used for experimentations"
    },
    "primes_outpost_04": {
        "name": "Puesto de Avanzada del Nexo Occidental ((Experimental e inestable))",
        "description": "Outpost used for experimentations"
    },
    "tryker_outpost_06": {
        "name": "Puesto de Comercio de Greenvale",
        "description": "\"Puesto fundado en 2493\\n Reto para los gremios con rango de aprendices\\n Construido al este de Fairhaven en un pequeño y muy verde valle rodeado por acantilados, este puesto muy rápidamente desarrollo muchas actividades de comercio, en particular con el pueblo de Windermeer. No obstante, este soporto los continuos ataques de los bandidos.\""
    },
    "tryker_outpost_10": {
        "name": "Puesto de Comercio Porche de la Fuente",
        "description": "\"Puesto fundado en 2486, abandonado en 2493\\n Reto para los gremios de rango avanzado\\n La actividad comercial en este puesto de intercambio fue desarrollada por la tribu de los Contrabandistas. los gremios mercantiles de la federación Tryker intento muchas veces tomar el control de las transacciones que se llevaban a cabo en la región, pero con poco éxito.  Un dicho popular dice que puedes encontrar cualquier cosa en el puesto de Fountporch, incluso lo imposible.\""
    },
    "tryker_outpost_16": {
        "name": "Centro de Investigación de la Puerta del Cementerio",
        "description": "\"Puesto fundado en 2489, abandonado en 2493 \\n Reto para los gremios con rango de expertos\\n Cuando un buscador descubrió unos huesos extraños cerca de este puesto, los académicos de la Federación los examinaron pero fueron incapaces de identificar sus orígenes. Se estableció un centro de investigación a pesar de las protestas de los Limpia Playas, quienes no estaban muy interesados en ver hordas de taladores invadir los terrenos cerca de El Camino al Cementerio. El área era sagrada para ello, siendo considerada una senda ritual hacia las tierras donde la tribu enterrada a sus muertos.\""
    },
    "tryker_outpost_22": {
        "name": "Taller de Picos Gemelos",
        "description": "\"Puesto fundado en 2487, abandonado en 2493\\n Reto para los gremios con rango de expertos\\n Un taller que se expandió bajo la influencia de un rico artesano ryker. El escándalo salto fuera cuando se descubrió que había hecho su fortuna a causa de una  cercana colaboración con la tributo de los Esclavistas. El artesano fue arrestado, y luego el puesto fue manejado por un gremio federal hasta que fue abandonado.\""
    },
    "tryker_outpost_24": {
        "name": "Taller de Windway",
        "description": "\"Puesto fundado en 2484, abandonado en 2493\\n Reto para los gremios de rangos confirmados\\n Este puesto fue construido cerca del primer gran trepano instalado por los Karavan en las Nuevas Tierras. Gracias a esta  maquina bendecida por Jena, los artesanos de la tribu de los Escultores de Limo estuvieron entre  los primeros en experimentar nuevas materias primas de las profundidades de Atys. Ellos son los precursores de la industria de la artesanía del puesto.\""
    },
    "tryker_outpost_29": {
        "name": "Fuerte de Loria",
        "description": "\"Puesto fundado en 2490, abandonado en 2493\\n Reto para los gremios con rango de maestros\\n Después que su gran trepan fue instalado este puesto fue atacado por los Hermanos de las Lagunas, quienes tomaron los preciosos recursos extraídos por el taladro. Un regimiento militar federal fue enviado a reconquistar el puesto. Los soldados barrieron a los piratas y luego construyeron un fuerte que dedicaron a Loria, la famosa heroína Tryker.\""
    },
    "tryker_outpost_31": {
        "name": "Fuerte del Remolino",
        "description": "\"Puesto fundado en 2489, abandonado en 2493\\n Reto para los gremios con rango de maestros\\n La posición estratégica de este puesto, junto al vórtice que conduce al Lago de la Libertada, por mucho tiempo lo convirtió en un objetivo favorito de los bandidos y otros piratas que acechaban a las Lagunas de Loria. Un fuerte fue construido a fin de repeler estos ataques. Ocurrieron numerosos choques en sus muros antes que el puesto fuera abandonado.\""
    },
    "zorai_outpost_02": {
        "name": "Taller de Gu-Qin",
        "description": "\"Puesto fundado en 2490, abandonado en 2494\\n Reto para los gremios con rango de expertos\\n Un taller que se desarrollo bajo la influencia de un artesano Zoraï llamado Gu-Qin, que había decidido desafiar a la amenaza del Goo. Desafortunadamente fue contaminado por la plaga color purpura. A pesar del cuidado de sus aprendices el se sumió en la locura. Desapareció una noche de invierno; hasta que el puesto fue abandonado unos cuantos anos después, los artesanos del taller juraron que algunas veces escucharían su risa demente llevada hasta ellos a través de la salva en la brisa.\""
    },
    "zorai_outpost_08": {
        "name": "Taller de Qai-Du",
        "description": "\"Puesto fundado en 2490, abandonado en 2494\\n Reto para los gremios con rango de aprendices\\n Este taller fue establecido por el maestro joyero  Qai-Du, miembro celebrado de la tribu de los Adoradores de Iconos. Su conocimiento y piedad hicieron mucho para reconocimiento de las artesanías Zoraï entre los tradicionalistas, que durante mucho tiempo habían considerado la fabricación de objetos profanos como una perdida de tiempo.\""
    },
    "zorai_outpost_10": {
        "name": "Fortaleza de Sai-Shun",
        "description": "\"Puesto fundado en 2490, abandonado en 2494\\n Reto para los gremios de rangos confirmados\\n Construido en el medio del Bosque de las Doncellas, la fortaleza tSai-Shun estaba en la línea frontal de la campana contra los Kitins que inicio en el 2490. El General Sai-Shun estableció sus tropas en el puesto y juro que no abandonaría el área hasta que la amenaza del Enjambre fuera rechazada. Mantuvo su palabra y lucho por dos anos a la para de la Fuerza de la Fraternidad.\""
    },
    "zorai_outpost_15": {
        "name": "Taller de las Ruinas de Zo-Kian",
        "description": "\"Puesto fundado en 2492, abandonado en 2494\\n Reto para los gremios con rango de maestros\\n Este puesto fue establecido al noreste de las ruinas de Zo-Kian, originalmente un pequeño pueblo fundado por los cazadores Zoraï. Estos cazadores rastreaban gibbaïs, que en esa época eran numerosos en esa parte de la selva, riéndose de la superstición de su pueblo que matar a esos animales que eran tan similares a los homins traía mala suerte. Una noche el pueblo fue atacado por hordas de criaturas desconocidas y destruido completamente.  Unos cuantos anos después los exploradores descubrieron la existencia de gibbaïs superiores en la región. Muchos piensan que ellos fueron responsables del fin de Zo-Kian y que ellos deben haber estado reaccionando a los ataques de los cazadores.\""
    },
    "zorai_outpost_16": {
        "name": "Fortaleza del Valle Perdido",
        "description": "\"Puesto fundado en 2491, abandonado en 2494\\n Reto para los gremios con rango de maestros\\n Este puesto fue fortificado seguido de repetidos ataques por animales contaminados por el Goo. Focos de infección fueron descubiertos al noreste, en el Valle Perdido. Varias expediciones fueron enviadas para tratarlo y destruirlo, pero con muy poco éxito. Cuando el árbol de cañon empezó a marchitarse, contaminado por la plaga purpura, sonó el toque o doblez de los muertos para la fortaleza la que fue rápidamente abandonada.\""
    },
    "zorai_outpost_22": {
        "name": "Puesto Diplomático del Cruce del Demonio",
        "description": "\"Puesto fundado en 2492, abandonado en 2494\\n Reto para gremios con rango avanzado\\n Poco después de la instalación de un árbol con cañón en este puesto, un demonio de la selva fue atraído por la actividad Kami y merodeaba alrededor del área. El estaba ardiendo de rabia porque era desperdiciado por el Goo. Un sabio Zoraï, miembro de la Compañía del Árbol Eterno, lo encontró y se las arreglo para curar su enfermedad. El demonio se transformo en un espíritu luminoso luego bendijo al sabio Zoraï, quien se convirtió en un santo entre los santos. Después de este milagro el puesto sirvió como un lugar de encuentro y reuniones para los Kamists de toda la región.\""
    },
    "zorai_outpost_29": {
        "name": "Taller del Gran Despoblado",
        "description": "\"Puesto fundado en 2491, abandonado en 2494\\n Reto para los gremios con rango de expertos\\n La actividad de este puesto fue desarrollada en la región del desierto del Nudo de la Demencia por Cardarus Vekian, un armero Fyros. La ausencia de vegetación excesiva permitió al artesano utilizar las técnicas de fabricación de su pueblo, que están basadas en el uso del fuego, sin el riesgo de iniciar un llamarada. Aunque al principio cauteloso, los comerciantes de Zora terminaron tomando interés en el trabajo de los Fyros. Veían se convirtió en un artesano renombrado a través de los Witherings y muchos guerreros Zoraï estaban orgullosos de llevar armas de su fundición.\""
    }
}