{
    "free_squad_light_melee_fighter_b": {
        "name": "Отряд ополченцев",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "free_squad_light_melee_fighter_c": {
        "name": "Отряд ополченцев",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "free_squad_light_melee_fighter_d": {
        "name": "Отряд ополченцев",
        "description": "Отряд, включающий в себя восемь наемников продвинутого уровня, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "free_squad_light_melee_fighter_e": {
        "name": "Отряд ополченцев",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "free_squad_light_melee_fighter_f": {
        "name": "Отряд ополченцев",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "marauder_light_melee_fighter_b": {
        "name": "Отряд мародеров-воинов",
        "description": ""
    },
    "marauder_light_melee_fighter_c": {
        "name": "Отряд мародеров-воинов",
        "description": ""
    },
    "marauder_light_melee_fighter_d": {
        "name": "Отряд мародеров-воинов",
        "description": ""
    },
    "marauder_light_melee_fighter_e": {
        "name": "Отряд мародеров-воинов",
        "description": ""
    },
    "marauder_light_melee_fighter_f": {
        "name": "Отряд мародеров-воинов",
        "description": ""
    },
    "marauder_light_mixed_fighter_b": {
        "name": "Отряд мародеров-бойцов",
        "description": ""
    },
    "marauder_light_mixed_fighter_c": {
        "name": "Отряд мародеров-бойцов",
        "description": ""
    },
    "marauder_light_mixed_fighter_d": {
        "name": "Отряд мародеров-бойцов",
        "description": ""
    },
    "marauder_light_mixed_fighter_e": {
        "name": "Отряд мародеров-бойцов",
        "description": ""
    },
    "marauder_light_mixed_fighter_f": {
        "name": "Отряд мародеров-бойцов",
        "description": ""
    },
    "marauder_light_range_fighter_b": {
        "name": "Отряд мародеров-стрелков",
        "description": ""
    },
    "marauder_light_range_fighter_c": {
        "name": "Отряд мародеров-стрелков",
        "description": ""
    },
    "marauder_light_range_fighter_d": {
        "name": "Отряд мародеров-стрелков",
        "description": ""
    },
    "marauder_light_range_fighter_e": {
        "name": "Отряд мародеров-стрелков",
        "description": ""
    },
    "marauder_light_range_fighter_f": {
        "name": "Отряд мародеров-стрелков",
        "description": ""
    },
    "outpost_squad_heavy_melee_fighter_b": {
        "name": "Отряд тяжеловооруженных бойцов",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из воинов в тяжелом доспехе, вооруженных двуручным оружием, и одного целителя"
    },
    "outpost_squad_heavy_melee_fighter_c": {
        "name": "Отряд тяжеловооруженных бойцов",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из воинов в тяжелом доспехе, вооруженных двуручным оружием, и одного целителя"
    },
    "outpost_squad_heavy_melee_fighter_d": {
        "name": "Отряд тяжеловооруженных бойцов",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из воинов в тяжелом доспехе, вооруженных двуручным оружием, и одного целителя"
    },
    "outpost_squad_heavy_melee_fighter_e": {
        "name": "Отряд тяжеловооруженных бойцов",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из воинов в тяжелом доспехе, вооруженных двуручным оружием, и одного целителя"
    },
    "outpost_squad_heavy_melee_fighter_f": {
        "name": "Отряд тяжеловооруженных бойцов",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из воинов в тяжелом доспехе, вооруженных двуручным оружием, и одного целителя"
    },
    "outpost_squad_heavy_range_fighter_b": {
        "name": "Отряд канониров",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из стрелков, вооруженных пулеметами и гранатометами, и одного целителя"
    },
    "outpost_squad_heavy_range_fighter_c": {
        "name": "Отряд канониров",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из стрелков, вооруженных пулеметами и гранатометами, и одного целителя"
    },
    "outpost_squad_heavy_range_fighter_d": {
        "name": "Отряд канониров",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из стрелков, вооруженных пулеметами и гранатометами, и одного целителя"
    },
    "outpost_squad_heavy_range_fighter_e": {
        "name": "Отряд канониров",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из стрелков, вооруженных пулеметами и гранатометами, и одного целителя"
    },
    "outpost_squad_heavy_range_fighter_f": {
        "name": "Отряд канониров",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из стрелков, вооруженных пулеметами и гранатометами, и одного целителя"
    },
    "outpost_squad_light_melee_fighter_b": {
        "name": "Отряд застрельщиков",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "outpost_squad_light_melee_fighter_c": {
        "name": "Отряд застрельщиков",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "outpost_squad_light_melee_fighter_d": {
        "name": "Отряд застрельщиков",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "outpost_squad_light_melee_fighter_e": {
        "name": "Отряд застрельщиков",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "outpost_squad_light_melee_fighter_f": {
        "name": "Отряд застрельщиков",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из воинов и двух целителей. Отряд вооружен быстродействующим оружием и снаряжен в легкие доспехи."
    },
    "outpost_squad_light_mixed_fighter_b": {
        "name": "Отряд истребителей",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из воинов, вооруженных быстродействущим оружием, стрелков, вооруженных пистолетами, а также одного целителя"
    },
    "outpost_squad_light_mixed_fighter_c": {
        "name": "Отряд истребителей",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из воинов, вооруженных быстродействущим оружием, стрелков, вооруженных пистолетами, а также одного целителя"
    },
    "outpost_squad_light_mixed_fighter_d": {
        "name": "Отряд истребителей",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из воинов, вооруженных быстродействущим оружием, стрелков, вооруженных пистолетами, а также одного целителя"
    },
    "outpost_squad_light_mixed_fighter_e": {
        "name": "Отряд истребителей",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из воинов, вооруженных быстродействущим оружием, стрелков, вооруженных пистолетами, а также одного целителя"
    },
    "outpost_squad_light_mixed_fighter_f": {
        "name": "Отряд истребителей",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из воинов, вооруженных быстродействущим оружием, стрелков, вооруженных пистолетами, а также одного целителя"
    },
    "outpost_squad_light_range_fighter_b": {
        "name": "Отряд стрелков",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из стрелков  в среднем доспехе, вооруженных пистолетами, и одного целителя"
    },
    "outpost_squad_light_range_fighter_c": {
        "name": "Отряд стрелков",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из стрелков  в среднем доспехе, вооруженных пистолетами, и одного целителя"
    },
    "outpost_squad_light_range_fighter_d": {
        "name": "Отряд стрелков",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из стрелков  в среднем доспехе, вооруженных пистолетами, и одного целителя"
    },
    "outpost_squad_light_range_fighter_e": {
        "name": "Отряд стрелков",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из стрелков  в среднем доспехе, вооруженных пистолетами, и одного целителя"
    },
    "outpost_squad_light_range_fighter_f": {
        "name": "Отряд стрелков",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из стрелков  в среднем доспехе, вооруженных пистолетами, и одного целителя"
    },
    "outpost_squad_medium_melee_fighter_b": {
        "name": "Отряд бойцов",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из легковооруженных воинов в среднем доспехе, некоторые из которых носят щит, и одного целителя"
    },
    "outpost_squad_medium_melee_fighter_c": {
        "name": "Отряд бойцов",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из легковооруженных воинов в среднем доспехе, некоторые из которых носят щит, и одного целителя"
    },
    "outpost_squad_medium_melee_fighter_d": {
        "name": "Отряд бойцов",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из легковооруженных воинов в среднем доспехе, некоторые из которых носят щит, и одного целителя"
    },
    "outpost_squad_medium_melee_fighter_e": {
        "name": "Отряд бойцов",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из легковооруженных воинов в среднем доспехе, некоторые из которых носят щит, и одного целителя"
    },
    "outpost_squad_medium_melee_fighter_f": {
        "name": "Отряд бойцов",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из легковооруженных воинов в среднем доспехе, некоторые из которых носят щит, и одного целителя"
    },
    "outpost_squad_medium_mixed_fighter_b": {
        "name": "Отряд единоборцев",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из воинов, вооруженных легким оружием, некоторые используют щит, стрелков, вооруженных винтовками, а также одного целителя"
    },
    "outpost_squad_medium_mixed_fighter_c": {
        "name": "Отряд единоборцев",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из воинов, вооруженных легким оружием, некоторые используют щит, стрелков, вооруженных винтовками, а также одного целителя"
    },
    "outpost_squad_medium_mixed_fighter_d": {
        "name": "Отряд единоборцев",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из воинов, вооруженных легким оружием, некоторые используют щит, стрелков, вооруженных винтовками, а также одного целителя"
    },
    "outpost_squad_medium_mixed_fighter_e": {
        "name": "Отряд единоборцев",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из воинов, вооруженных легким оружием, некоторые используют щит, стрелков, вооруженных винтовками, а также одного целителя"
    },
    "outpost_squad_medium_mixed_fighter_f": {
        "name": "Отряд единоборцев",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из воинов, вооруженных легким оружием, некоторые используют щит, стрелков, вооруженных винтовками, а также одного целителя"
    },
    "outpost_squad_medium_range_fighter_b": {
        "name": "Отряд тяжелых стрелков",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из стрелков  в среднем доспехе, вооруженных винтовками, и одного целителя"
    },
    "outpost_squad_medium_range_fighter_c": {
        "name": "Отряд тяжелых стрелков",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из стрелков  в среднем доспехе, вооруженных винтовками, и одного целителя"
    },
    "outpost_squad_medium_range_fighter_d": {
        "name": "Отряд тяжелых стрелков",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из стрелков  в среднем доспехе, вооруженных винтовками, и одного целителя"
    },
    "outpost_squad_medium_range_fighter_e": {
        "name": "Отряд тяжелых стрелков",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из стрелков  в среднем доспехе, вооруженных винтовками, и одного целителя"
    },
    "outpost_squad_medium_range_fighter_f": {
        "name": "Отряд тяжелых стрелков",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из стрелков  в среднем доспехе, вооруженных винтовками, и одного целителя"
    },
    "outpost_squad_mixed_casters_b": {
        "name": "Отряд магов",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из магов, специализирующихся на заклинаниях школ различного типа (школа разрушения, школа защиты и исцеления)"
    },
    "outpost_squad_mixed_casters_c": {
        "name": "Отряд магов",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из магов, специализирующихся на заклинаниях школ различного типа (школа разрушения, школа защиты и исцеления)"
    },
    "outpost_squad_mixed_casters_d": {
        "name": "Отряд магов",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из магов, специализирующихся на заклинаниях школ различного типа (школа разрушения, школа защиты и исцеления)"
    },
    "outpost_squad_mixed_casters_e": {
        "name": "Отряд магов",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из магов, специализирующихся на заклинаниях школ различного типа (школа разрушения, школа защиты и исцеления)"
    },
    "outpost_squad_mixed_casters_f": {
        "name": "Отряд магов",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из магов, специализирующихся на заклинаниях школ различного типа (школа разрушения, школа защиты и исцеления)"
    },
    "outpost_squad_nukers_b": {
        "name": "Отряд магов стихий",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из магов, специализирующихся на заклинаниях школы разрушения и одного целителя"
    },
    "outpost_squad_nukers_c": {
        "name": "Отряд магов стихий",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из магов, специализирующихся на заклинаниях школы разрушения и одного целителя"
    },
    "outpost_squad_nukers_d": {
        "name": "Отряд магов стихий",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из магов, специализирующихся на заклинаниях школы разрушения и одного целителя"
    },
    "outpost_squad_nukers_e": {
        "name": "Отряд магов стихий",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из магов, специализирующихся на заклинаниях школы разрушения и одного целителя"
    },
    "outpost_squad_nukers_f": {
        "name": "Отряд магов стихий",
        "description": "Отряд, включающий в себя восемь наемников наемников высшего класса, состоящий из магов, специализирующихся на заклинаниях школы разрушения и одного целителя"
    },
    "outpost_squad_offensive_linkers_b": {
        "name": "Отряд разрушителей",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из магов, специализирующихся на заклинаниях атаки (ослабление противника, магия элементов) и одного целителя"
    },
    "outpost_squad_offensive_linkers_c": {
        "name": "Отряд разрушителей",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из магов, специализирующихся на заклинаниях атаки (ослабление противника, магия элементов) и одного целителя"
    },
    "outpost_squad_offensive_linkers_d": {
        "name": "Отряд разрушителей",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из магов, специализирующихся на заклинаниях атаки (ослабление противника, магия элементов) и одного целителя"
    },
    "outpost_squad_offensive_linkers_e": {
        "name": "Отряд разрушителей",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из магов, специализирующихся на заклинаниях атаки (ослабление противника, магия элементов) и одного целителя"
    },
    "outpost_squad_offensive_linkers_f": {
        "name": "Отряд разрушителей",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из магов, специализирующихся на заклинаниях атаки (ослабление противника, магия элементов) и одного целителя"
    },
    "outpost_squad_tank_b": {
        "name": "Отряд защитников",
        "description": "Отряд, включающий в себя восемь начинающих наемников, состоящий из воинов в тяжелом доспехе, вооруженных легким оружием, и использующих щит, а также одного целителя"
    },
    "outpost_squad_tank_c": {
        "name": "Отряд защитников",
        "description": "Отряд, включающий в себя восемь заслуженных наемников, состоящий из воинов в тяжелом доспехе, вооруженных легким оружием, и использующих щит, а также одного целителя"
    },
    "outpost_squad_tank_d": {
        "name": "Отряд защитников",
        "description": "Отряд, включающий в себя восемь продвинутых наемников, состоящий из воинов в тяжелом доспехе, вооруженных легким оружием, и использующих щит, а также одного целителя"
    },
    "outpost_squad_tank_e": {
        "name": "Отряд защитников",
        "description": "Отряд, включающий в себя восемь опытных наемников, состоящий из воинов в тяжелом доспехе, вооруженных легким оружием, и использующих щит, а также одного целителя"
    },
    "outpost_squad_tank_f": {
        "name": "Отряд защитников",
        "description": "Отряд, включающий в себя восемь наемников высшего класса, состоящий из воинов в тяжелом доспехе, вооруженных легким оружием, и использующих щит, а также одного целителя"
    }
}