{
    "fyros_outpost_04": {
        "name": "Ферма Мальмонт",
        "description": "Застава основана в 2489 году, заброшена в 2494 году\\n Задача для опытных гильдий\\n Поселение заложили к югу от горы Мальмонт и Драконьего Хвоста для того, чтобы вести в этой негостеприимной местности горный промысел. Часть добытых ресурсов посылали в Дайрон и две близлежащие мануфактуры, а излишки, в сопровождении вооруженной охраны, отправляли по дороге в Пайр."
    },
    "fyros_outpost_09": {
        "name": "Ферма У высоких башен",
        "description": "Застава основана в 2491 году, заброшена в 2494 году\\n Задача для гильдий продвинутого уровня\\n Поселение развивалось, пользуясь покровительством Охотников на Фрахаров, стремившихся добывать в его окрестностях ценное сырье. Воины племени обеспечивали охрану ископаемых, и добытчики вели здесь промысел, не опасаясь нападения."
    },
    "fyros_outpost_13": {
        "name": "Пограничная застава Западное Кострище",
        "description": "Застава основана в 2490 году, заброшена в 2494 году\\n Задача для заслуженных гильдий\\n Этот аванпост был построен на вершине холма возле Тлеющему леса и был предназначен для того, чтобы вести непрерывное наблюдение за населявшими лес инфернальными созданиями и, в случае опасности, преградить им дорогу в оазис. Солдаты империи почитали назначение на западный фронт за великую честь."
    },
    "fyros_outpost_14": {
        "name": "Фактория Кострище",
        "description": "Застава основана в 2489 году, заброшена в 2494 году\\n Задача для начинающих гильдий\\n Это поселение стало одним из первых перевалочных пунктов в Пылающей пустыне. Путники, идущие с юга в столицу, нередко останавливались там, чтобы отдохнуть и поторговать друг с другом. Своим названием поселок обязан Тлеющему лесу, который простирается на юго-восток от него."
    },
    "fyros_outpost_25": {
        "name": "Ферма Южные дюны",
        "description": "Застава основана в 2490 году, заброшена в 2494 году\\n Задача для опытных гильдий\\n Это поселение, построенное на вершине конгломерата, который Ками обнаружили в южной части региона, стало причиной многочисленных трений между властями Пайра и агрессивно настроенными кланами файрос, отказавшимися принести клятву верности империи. В конце концов, вожди варварских племен получили изрядный выкуп, и согласились мириться с существованием неугодного им поселка."
    },
    "fyros_outpost_27": {
        "name": "Очаг магии Пылающее древо",
        "description": "Застава основана в 2490 году, заброшена в 2494 году\\n Задача для гильдий высшего уровня\\n Имперские элементалисты, жаждавшие поработить огненную стихию, основали это поселение в самом сердце Тлеющего леса. Опыты магов породили невиданные ранее заклинания, и привели к тому, что у файросов тайное искусство считается полноправной боевой дисциплиной."
    },
    "fyros_outpost_28": {
        "name": "Форт У пылающего древа",
        "description": "Застава основана в 2491 году, заброшена в 2494 году\\n Задача для гильдий высшего уровня\\n Аванпост был построен по приказу Леанон и служил для защиты Тлеющего леса от мародеров  и врагов империи. За время существования форта, защитникам не раз приходилось отбивать атаки племени Поджигателей, чьи маги неудержимо стремились завладеть источниками чародейского пламени."
    },
    "matis_outpost_03": {
        "name": "Ферма Болото Страха",
        "description": "Застава основана в 2492 году, заброшена в 2493 году\\n Задача для опытных гильдий\\n Это поселение было построено возле Пугающего болота для добычи ценного сырья и очистки близлежащих топей от Гоу. Когда племя Эковоинов обнаружило, что зараженные ископаемые были не уничтожены, но отправлены в Ирканис и на юго-запад для проведения опытов, его представители обвинили матисов в распространении хвори. Эти обвинения категорически отрицались королевскими учеными, утверждавшими, что для предотвращения эпидемии приняты все необходимые меры."
    },
    "matis_outpost_07": {
        "name": "Ферма Первооткрывателей",
        "description": "Застава основана в 2491 году, заброшена в 2493 году\\n Задача для заслуженных гильдий\\n Ученый-матис, взыскующий божественного просветления, решил поселиться здесь в непосредственной близости от Трепана, что предоставляло ему доступ к редчайшим материалам, освященным Богиней. Среди его опытов особого упоминания заслуживает изобретение нового бурильного порошка, способного вывести на поверхность несколько источников одновременно. Вслед за этим поселок стал местом паломничества добытчиков, желающих опробовать чудодейственный порошок."
    },
    "matis_outpost_15": {
        "name": "Фактория Холмы Псикоплы",
        "description": "Застава основана в 2491 году, заброшена в 2493 году\\n Задача для начинающих гильдий\\n Небольшая купеческая гильдия выбрала это поселение, расположенное возле установленного Караваном Трепана, для своих сделок, и множество добытчиков торговали здесь ископаемыми. Объединение купцов-матис было создано при посредничестве трайкера-коробейника, который получил за свои услуги скромное вознаграждение. Альянс процветал, пока поселение не было заброшена."
    },
    "matis_outpost_17": {
        "name": "Мастерская Вуки",
        "description": "Застава основана в 2490 году, заброшена в 2493 году\\n Задача для гильдий продвинутого уровня\\n Эта мануфактура была первой из основанных в Цветущих Высях, и строилась невдалеке от вихревых врат, ведущих в недра Изначальных Корней. Название поселка напоминает о периоде, когда матисы основывали новые поселения, вели ожесточенные бои с кхитинами и прокладывали новые торговые пути, иными словами, были особенно деятельны."
    },
    "matis_outpost_24": {
        "name": "Форт западной рощи",
        "description": "Застава основана в 2492 году, заброшена в 2493 году\\n Задача для гильдий высшего уровня\\n Этот форт был построен в чаще Рощи Заблуждений и служил для защиты от племени Дриад - фанатиков, считавших себя защитниками растений и предавших смерти множество ботаников-матисов, обвиняя их в изуверском отношении к Атисианской флоре."
    },
    "matis_outpost_27": {
        "name": "Лаборатория Джинти",
        "description": "Застава основана в 2491 году, заброшена в 2493 году\\n Задача для гильдий высшего уровня\\n Севальда Джинти была последовательницей Бравичи Ленарди, и одним из знаменитейших ботаников-матисов 25-го века. Когда Караван построил в Смятенной роще Трепан, Севальда покинула оранжереи Ирканиса и углубилась в джунгли. Ее исследования были весьма обширны, а многочисленные открытия в области каучуков и смол привели к серьезным изменениям в современном доспехе. Внезапно она исчезла при таинственных обстоятельствах, по сей день остающихся загадкой."
    },
    "matis_outpost_30": {
        "name": "Пограничная застава Ущелье Берелло",
        "description": "Застава основана в 2491 году, заброшена в 2493 году\\n Задача для опытных гильдий\\n Этой пограничной заставе под предводительством капитана Аркандо Берелло, матиса, было суждено стать местом многочисленных боевых стычек с воинами племени Плетеные Поводья. На кону стояла власть над узким проходом, отделявшим цветущий оазис на севере от иссушенных солнцем равнин на юге области. В боях капитан Берелло неизменно проявлял несгибаемое упорство и тактическую мудрость, и даже варвары файросы прониклись к противнику уважением."
    },
    "tryker_outpost_06": {
        "name": "Фактория Зеленая Долина",
        "description": "Застава основана в 2489 году, заброшена в 2493 году\\n Задача для начинающих гильдий\\n Это окруженное утесами поселение раскинулось в маленькой лесистой долине к западу от Фэрхевена. Жители быстро наладили торговые связи со своими соседями, в особенности с деревней Виндермеер, что, увы, не избавило поселок от окрестных бандитов, время от времени устраивавших грабительские налеты."
    },
    "tryker_outpost_10": {
        "name": "Фактория Террасы Родника",
        "description": "Застава основана в 2486 году, заброшена в 2493году\\n Задача для гильдий продвинутого уровня\\n Своим появлением этот торговый поселок обязан племени Контрабандистов. Купеческие гильдии Федерации трайкеров неоднократно пытались контролировать происходившие в округе крупные сделки, но так и не преуспели. Известная поговорка гласит, что у Родника можно найти все, и даже то, чего существовать не может."
    },
    "tryker_outpost_16": {
        "name": "Исследовательский центр У кладбищенских врат",
        "description": "Застава основана в 2489 году, заброшена в 2493 году\\n Задача для опытных гильдий\\n Даже многоопытные ученые Федерации не смогли определить принадлежность необычных костей, случайно обнаруженных в окрестностях поселения. Для того чтобы найти ответ этой загадке, в окрестностях Могильной тропы был организован исследовательский центр, что вызвало яростные протесты племени Живущие-на-пляже, считавших тропу местом ритуального путешествия в место захоронения соплеменников, а земли, на которых велись активные раскопки - священными."
    },
    "tryker_outpost_22": {
        "name": "Мастерская Пики Близнецы",
        "description": "Застава основана в 2487 году, заброшена в 2493 году\\n Задача для опытных гильдий\\n Эта мануфактура разрасталась и процветала под руководством богатого промышленника-трайкера, пока не выяснилось, что своим состоянием он обязан тем, что ведет близкую дружбу с племенем Работорговцев. Хозяина заключили под стражу, а мануфактура была передана в ведение федеральной гильдии, и управлялась ею, пока не пришла в запустение."
    },
    "tryker_outpost_24": {
        "name": "Мастерская Дороги Ветров",
        "description": "Застава основана в 2484 году, заброшена в 2493 году\\n Задача для заслуженных гильдий\\n Это поселение окружало первый Трепан, построенный Караваном в Новых землях. Именно благодаря этой, несущей на себе благословение Джены, машине, ремесленники племени Скульпторов Ила одними из первых получили доступ к неизвестным ранее материалам, добытым в недрах Атиса, и стали провозвестниками ремесленных поселений и промышленных мануфактур."
    },
    "tryker_outpost_29": {
        "name": "Форт Лории",
        "description": "Застава основана в 2490 году, заброшена в 2493 году\\n Задача для гильдий высшего уровня\\n После того, как в этом поселении был установлен Трепан, оно подверглось нападению пиратов из Лагунного Братства, силой завладевших бесценным сырьем. Солдаты федеральной армии, посланные на выручку, истребили морских разбойников и основали на месте боя форт имени Лории, величайшей героини народа трайкеров."
    },
    "tryker_outpost_31": {
        "name": "Форт Ветряки",
        "description": "Застава основана в 2489 году, заброшена в 2493 году\\n Задача для гильдий высшего уровня\\n Соседство этого поселения с вихревыми путями, ведущими к Озеру Свободы, сделало его лакомым кусочком для пиратов, облюбовавших Лагуны Лории. Для защиты от разбойничьих набегов был возведен форт, битвы за который происходили вплоть до того времени, когда поселение было заброшена."
    },
    "zorai_outpost_02": {
        "name": "Мастерская Гу-Кина .",
        "description": "Застава основана в 2490 году, заброшена в 2494 году\\n Задача для опытных гильдий\\n Поселением правил ремесленник-зораи по имени Го-Кин, задумавший положить конец распространению вещества гуу. К несчастью, Го-Кин заразился пурпурной хворью, и даже непрестанная забота учеников не избавила его от помешательства. Однажды зимней ночью сумасшедший исчез, но работники местной мануфактуры клянутся, что в ветреную погоду из джунглей доносится безумный хохот Го-Кина."
    },
    "zorai_outpost_08": {
        "name": "Мастерская Кай-Ду",
        "description": "Застава основана в 2490 году, заброшена в 2494 году\\n Задача для начинающих гильдий\\n Мануфактура была основана мастером Кай-Ду - прославленным ювелиром из племени Иконопоклонников. Его мудрость и благочестие обеспечили признание ремесленного искусства зораи традиционалистами, долгое время полагавшими производство мирских изделий напрасной тратой времени."
    },
    "zorai_outpost_10": {
        "name": "Форт Сай-Шуна",
        "description": "Застава основана в 2490 году, заброшена в 2494 году\\n Задача для заслуженных гильдий\\n Этот форт был построен в джунглях, в самом сердце Рощи Дев, и ему суждено было стать аванпостом начавшейся в 2490 году войны с кхитинами. Генерал Сай-Шун избрал это место для своего штаба, и дал клятву, что не покинет эти земли, пока угроза Нашествия не иссякнет в полной мере. Сдержав свое слово, Сай-Шун два года бился в этих местах бок о бок с Силами Братства."
    },
    "zorai_outpost_15": {
        "name": "Мастерская Руины Зо-Киан",
        "description": "\"Застава основана в 2492 году, заброшена в 2494 году\\n Задача для гильдий высшего уровня\\n Это поселение выросло на северо-востоке от руин Зо-Киана - крохотной деревушки, населенной охотниками-зораи. Посмеявшись над суеверными представлениями своего народа о том, что убийство животных, во всем подобных хоминам, неизбежно принесет несчастье; охотники Зо-Киана выслеживали и уничтожали многочисленных гиббаев, обитавших в округе. Однажды ночью, неизвестные существа атаковали деревню и стерли ее с лица земли, а годами позже, исследователи обнаружили в джунглях породу \"\"высоких гиббаев\"\". Многие считают, что разрушение Зо-Киана было возмездием высоких гиббаев за истребление их сородичей.\""
    },
    "zorai_outpost_16": {
        "name": "Форт Затерянной Долины",
        "description": "Застава основана в 2491 году, заброшена в 2494 году\\n Задача для гильдий высшего уровня\\n Это поселение не раз подвергалось нападению зараженных гуу хищных животных, и поэтому было укреплено. Отсюда на северо-запад, в Пропавшую долину, отправлялись экспедиции с поручением уничтожить очаги зловещей заразы, увы, не имевшие результата. Когда пурпурная хворь поразила Древо-бур на территории поселения, его стремительное увядание напророчило всей деревне скорый конец."
    },
    "zorai_outpost_22": {
        "name": "Дипломатическая миссия Перекресток Демона",
        "description": "Застава основана в 2492 году, заброшена в 2494 году\\n Задача для гильдии продвинутого уровня\\n Вскоре после того, как в поселении был установлен Древо-бур, действия Ками привлекли внимание обитавшего в окрестных джунглях демона. Гуу пожирало демона изнутри, и ярость его не знала границ, пока мудрец-зораи из Общества Вечного Древа не исцелил его хворь. Демон превратился в дух, сотканный из света, и благословил своего спасителя, который стал святым среди святых, а поселение, в котором произошло чудо, еще долго служило местом собраний последователей Ками со всей округи."
    },
    "zorai_outpost_29": {
        "name": "Мастерская Великая Целина",
        "description": "Застава основана в 2491, заброшена в 2494\\n Задача для опытных гильдий\\n Это поселение расположилось в пустынной области Узел Безумия, а руководил им оружейник-файрос по имени Кардарус Векиан. Здесь мастер имел возможность в полной мере задействовать огненное искусство своего народа, ведь в отсутствие растительности вокруг поселения можно было не бояться пожара. Торговцы Зоры, хотя и относились к нему с недоверием, очень заинтересовались работой файроса-оружейника, что сделало Векиана знаменитым ремесленником и позволило многим воинам-зораи гордо носить оружие, выкованное в его огненном горне."
    }
}