{
    "marauder_light_melee_fighter_b": {
        "name": "Escouade de guerriers maraudeurs",
        "description": ""
    },
    "marauder_light_melee_fighter_c": {
        "name": "Escouade de guerriers maraudeurs",
        "description": ""
    },
    "marauder_light_melee_fighter_d": {
        "name": "Escouade de guerriers maraudeurs",
        "description": ""
    },
    "marauder_light_melee_fighter_e": {
        "name": "Escouade de guerriers maraudeurs",
        "description": ""
    },
    "marauder_light_melee_fighter_f": {
        "name": "Escouade de guerriers maraudeurs",
        "description": ""
    },
    "marauder_light_range_fighter_b": {
        "name": "Escouade de tireurs maraudeurs",
        "description": ""
    },
    "marauder_light_range_fighter_c": {
        "name": "Escouade de tireurs maraudeurs",
        "description": ""
    },
    "marauder_light_range_fighter_d": {
        "name": "Escouade de tireurs maraudeurs",
        "description": ""
    },
    "marauder_light_range_fighter_e": {
        "name": "Escouade de tireurs maraudeurs",
        "description": ""
    },
    "marauder_light_range_fighter_f": {
        "name": "Escouade de tireurs maraudeurs",
        "description": ""
    },
    "marauder_light_mixed_fighter_b": {
        "name": "Escouade de combattants maraudeurs",
        "description": ""
    },
    "marauder_light_mixed_fighter_c": {
        "name": "Escouade de combattants maraudeurs",
        "description": ""
    },
    "marauder_light_mixed_fighter_d": {
        "name": "Escouade de combattants maraudeurs",
        "description": ""
    },
    "marauder_light_mixed_fighter_e": {
        "name": "Escouade de combattants maraudeurs",
        "description": ""
    },
    "marauder_light_mixed_fighter_f": {
        "name": "Escouade de combattants maraudeurs",
        "description": ""
    },
    "free_squad_light_melee_fighter_b": {
        "name": "Escouade de miliciens",
        "description": "Une escouade de huit recrues mercenaires de rang apprenti, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "free_squad_light_melee_fighter_c": {
        "name": "Escouade de miliciens",
        "description": "Une escouade de huit recrues mercenaires de rang confirmé, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "free_squad_light_melee_fighter_d": {
        "name": "Escouade de miliciens",
        "description": "Une escouade de huit recrues mercenaires de rang initié, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "free_squad_light_melee_fighter_e": {
        "name": "Escouade de miliciens",
        "description": "Une escouade de huit recrues mercenaires de rang expert, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "free_squad_light_melee_fighter_f": {
        "name": "Escouade de miliciens",
        "description": "Une escouade de huit recrues mercenaires de rang maître, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "outpost_squad_light_melee_fighter_b": {
        "name": "Escouade d'escarmoucheurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "outpost_squad_light_melee_fighter_c": {
        "name": "Escouade d'escarmoucheurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "outpost_squad_light_melee_fighter_d": {
        "name": "Escouade d'escarmoucheurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "outpost_squad_light_melee_fighter_e": {
        "name": "Escouade d'escarmoucheurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "outpost_squad_light_melee_fighter_f": {
        "name": "Escouade d'escarmoucheurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de guerriers et de deux guérisseurs, équipés d'armes rapides et d'armures légères."
    },
    "outpost_squad_medium_melee_fighter_b": {
        "name": "Escouade de spadassins",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de guerriers en armures moyennes équipés d'armes légères, certains portant un bouclier, et d'un guérisseur."
    },
    "outpost_squad_medium_melee_fighter_c": {
        "name": "Escouade de spadassins",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de guerriers en armures moyennes équipés d'armes légères, certains portant un bouclier, et d'un guérisseur."
    },
    "outpost_squad_medium_melee_fighter_d": {
        "name": "Escouade de spadassins",
        "description": "Une escouade de huit mercenaires de rang initié, composée de guerriers en armures moyennes équipés d'armes légères, certains portant un bouclier, et d'un guérisseur."
    },
    "outpost_squad_medium_melee_fighter_e": {
        "name": "Escouade de spadassins",
        "description": "Une escouade de huit mercenaires de rang expert, composée de guerriers en armures moyennes équipés d'armes légères, certains portant un bouclier, et d'un guérisseur."
    },
    "outpost_squad_medium_melee_fighter_f": {
        "name": "Escouade de spadassins",
        "description": "Une escouade de huit mercenaires de rang maître, composée de guerriers en armures moyennes équipés d'armes légères, certains portant un bouclier, et d'un guérisseur."
    },
    "outpost_squad_heavy_melee_fighter_b": {
        "name": "Escouade de hastaires",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de guerriers en armures lourdes équipés d'armes à deux mains, et d'un guérisseur."
    },
    "outpost_squad_heavy_melee_fighter_c": {
        "name": "Escouade de hastaires",
        "description": "Une escouade de huit mercenaires de rang confrimé, composée de guerriers en armures lourdes équipés d'armes à deux mains, et d'un guérisseur."
    },
    "outpost_squad_heavy_melee_fighter_d": {
        "name": "Escouade de hastaires",
        "description": "Une escouade de huit mercenaires de rang initié, composée de guerriers en armures lourdes équipés d'armes à deux mains, et d'un guérisseur."
    },
    "outpost_squad_heavy_melee_fighter_e": {
        "name": "Escouade de hastaires",
        "description": "Une escouade de huit mercenaires de rang expert, composée de guerriers en armures lourdes équipés d'armes à deux mains, et d'un guérisseur."
    },
    "outpost_squad_heavy_melee_fighter_f": {
        "name": "Escouade de hastaires",
        "description": "Une escouade de huit mercenaires de rang maître, composée de guerriers en armures lourdes équipés d'armes à deux mains, et d'un guérisseur."
    },
    "outpost_squad_tank_b": {
        "name": "Escouade de protecteurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de guerriers en armures lourdes équipés d'armes légères et de boucliers, ainsi qu'un guérisseur."
    },
    "outpost_squad_tank_c": {
        "name": "Escouade de protecteurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de guerriers en armures lourdes équipés d'armes légères et de boucliers, ainsi qu'un guérisseur."
    },
    "outpost_squad_tank_d": {
        "name": "Escouade de protecteurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de guerriers en armures lourdes équipés d'armes légères et de boucliers, ainsi qu'un guérisseur."
    },
    "outpost_squad_tank_e": {
        "name": "Escouade de protecteurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de guerriers en armures lourdes équipés d'armes légères et de boucliers, ainsi qu'un guérisseur."
    },
    "outpost_squad_tank_f": {
        "name": "Escouade de protecteurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de guerriers en armures lourdes équipés d'armes légères et de boucliers, ainsi qu'un guérisseur."
    },
    "outpost_squad_light_range_fighter_b": {
        "name": "Escouade de francs-tireurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de tireurs en armures moyennes équipés de pistolets, et d'un guérisseur."
    },
    "outpost_squad_light_range_fighter_c": {
        "name": "Escouade de francs-tireurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de tireurs en armures moyennes équipés de pistolets, et d'un guérisseur."
    },
    "outpost_squad_light_range_fighter_d": {
        "name": "Escouade de francs-tireurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de tireurs en armures moyennes équipés de pistolets, et d'un guérisseur."
    },
    "outpost_squad_light_range_fighter_e": {
        "name": "Escouade de francs-tireurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de tireurs en armures moyennes équipés de pistolets, et d'un guérisseur."
    },
    "outpost_squad_light_range_fighter_f": {
        "name": "Escouade de francs-tireurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de tireurs en armures moyennes équipés de pistolets, et d'un guérisseur."
    },
    "outpost_squad_medium_range_fighter_b": {
        "name": "Escouade de tirailleurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de tireurs en armures moyennes équipés de fusils, et d'un guérisseur."
    },
    "outpost_squad_medium_range_fighter_c": {
        "name": "Escouade de tirailleurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de tireurs en armures moyennes équipés de fusils, et d'un guérisseur."
    },
    "outpost_squad_medium_range_fighter_d": {
        "name": "Escouade de tirailleurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de tireurs en armures moyennes équipés de fusils, et d'un guérisseur."
    },
    "outpost_squad_medium_range_fighter_e": {
        "name": "Escouade de tirailleurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de tireurs en armures moyennes équipés de fusils, et d'un guérisseur."
    },
    "outpost_squad_medium_range_fighter_f": {
        "name": "Escouade de tirailleurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de tireurs en armures moyennes équipés de fusils, et d'un guérisseur."
    },
    "outpost_squad_heavy_range_fighter_b": {
        "name": "Escouade d'artilleurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de tireurs équipés de mitrailleuses et de lance-grenades, et d'un guérisseur."
    },
    "outpost_squad_heavy_range_fighter_c": {
        "name": "Escouade d'artilleurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de tireurs équipés de mitrailleuses et de lance-grenades, et d'un guérisseur."
    },
    "outpost_squad_heavy_range_fighter_d": {
        "name": "Escouade d'artilleurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de tireurs équipés de mitrailleuses et de lance-grenades, et d'un guérisseur."
    },
    "outpost_squad_heavy_range_fighter_e": {
        "name": "Escouade d'artilleurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de tireurs équipés de mitrailleuses et de lance-grenades, et d'un guérisseur."
    },
    "outpost_squad_heavy_range_fighter_f": {
        "name": "Escouade d'artilleurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de tireurs équipés de mitrailleuses et de lance-grenades, et d'un guérisseur."
    },
    "outpost_squad_light_mixed_fighter_b": {
        "name": "Escouade de harceleurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de guerriers et de tireurs équipés d'armes rapides et de pistolets, ainsi qu'un guérisseur."
    },
    "outpost_squad_light_mixed_fighter_c": {
        "name": "Escouade de harceleurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de guerriers et de tireurs équipés d'armes rapides et de pistolets, ainsi qu'un guérisseur."
    },
    "outpost_squad_light_mixed_fighter_d": {
        "name": "Escouade de harceleurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de guerriers et de tireurs équipés d'armes rapides et de pistolets, ainsi qu'un guérisseur."
    },
    "outpost_squad_light_mixed_fighter_e": {
        "name": "Escouade de harceleurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de guerriers et de tireurs équipés d'armes rapides et de pistolets, ainsi qu'un guérisseur."
    },
    "outpost_squad_light_mixed_fighter_f": {
        "name": "Escouade de harceleurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de guerriers et de tireurs équipés d'armes rapides et de pistolets, ainsi qu'un guérisseur."
    },
    "outpost_squad_medium_mixed_fighter_b": {
        "name": "Escouade de combattants",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de guerriers et de tireurs équipés d'armes légères et de fusils, certains portant un bouclier, ainsi qu'un guérisseur."
    },
    "outpost_squad_medium_mixed_fighter_c": {
        "name": "Escouade de combattants",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de guerriers et de tireurs équipés d'armes légères et de fusils, certains portant un bouclier, ainsi qu'un guérisseur."
    },
    "outpost_squad_medium_mixed_fighter_d": {
        "name": "Escouade de combattants",
        "description": "Une escouade de huit mercenaires de rang initié, composée de guerriers et de tireurs équipés d'armes légères et de fusils, certains portant un bouclier, ainsi qu'un guérisseur."
    },
    "outpost_squad_medium_mixed_fighter_e": {
        "name": "Escouade de combattants",
        "description": "Une escouade de huit mercenaires de rang expert, composée de guerriers et de tireurs équipés d'armes légères et de fusils, certains portant un bouclier, ainsi qu'un guérisseur."
    },
    "outpost_squad_medium_mixed_fighter_f": {
        "name": "Escouade de combattants",
        "description": "Une escouade de huit mercenaires de rang maître, composée de guerriers et de tireurs équipés d'armes légères et de fusils, certains portant un bouclier, ainsi qu'un guérisseur."
    },
    "outpost_squad_nukers_b": {
        "name": "Escouade d'élémentalistes",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de magiciens adeptes des sorts de destruction, et d'un guérisseur."
    },
    "outpost_squad_nukers_c": {
        "name": "Escouade d'élémentalistes",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de magiciens adeptes des sorts de destruction, et d'un guérisseur."
    },
    "outpost_squad_nukers_d": {
        "name": "Escouade d'élémentalistes",
        "description": "Une escouade de huit mercenaires de rang initié, composée de magiciens adeptes des sorts de destruction, et d'un guérisseur."
    },
    "outpost_squad_nukers_e": {
        "name": "Escouade d'élémentalistes",
        "description": "Une escouade de huit mercenaires de rang expert, composée de magiciens adeptes des sorts de destruction, et d'un guérisseur."
    },
    "outpost_squad_nukers_f": {
        "name": "Escouade d'élémentalistes",
        "description": "Une escouade de huit mercenaires de rang maître, composée de magiciens adeptes des sorts de destruction, et d'un guérisseur."
    },
    "outpost_squad_offensive_linkers_b": {
        "name": "Escouade d'envoûteurs",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de magiciens adeptes des sorts de lien offensifs (débilitants et élémentaires), et d'un guérisseur."
    },
    "outpost_squad_offensive_linkers_c": {
        "name": "Escouade d'envoûteurs",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de magiciens adeptes des sorts de lien offensifs (débilitants et élémentaires), et d'un guérisseur."
    },
    "outpost_squad_offensive_linkers_d": {
        "name": "Escouade d'envoûteurs",
        "description": "Une escouade de huit mercenaires de rang initié, composée de magiciens adeptes des sorts de lien offensifs (débilitants et élémentaires), et d'un guérisseur."
    },
    "outpost_squad_offensive_linkers_e": {
        "name": "Escouade d'envoûteurs",
        "description": "Une escouade de huit mercenaires de rang expert, composée de magiciens adeptes des sorts de lien offensifs (débilitants et élémentaires), et d'un guérisseur."
    },
    "outpost_squad_offensive_linkers_f": {
        "name": "Escouade d'envoûteurs",
        "description": "Une escouade de huit mercenaires de rang maître, composée de magiciens adeptes des sorts de lien offensifs (débilitants et élémentaires), et d'un guérisseur."
    },
    "outpost_squad_mixed_casters_b": {
        "name": "Escouade de magiciens",
        "description": "Une escouade de huit mercenaires de rang apprenti, composée de magiciens adeptes des différentes écoles de magie (destructrices et salvatrices)."
    },
    "outpost_squad_mixed_casters_c": {
        "name": "Escouade de magiciens",
        "description": "Une escouade de huit mercenaires de rang confirmé, composée de magiciens adeptes des différentes écoles de magie (destructrices et salvatrices)."
    },
    "outpost_squad_mixed_casters_d": {
        "name": "Escouade de magiciens",
        "description": "Une escouade de huit mercenaires de rang initié, composée de magiciens adeptes des différentes écoles de magie (destructrices et salvatrices)."
    },
    "outpost_squad_mixed_casters_e": {
        "name": "Escouade de magiciens",
        "description": "Une escouade de huit mercenaires de rang expert, composée de magiciens adeptes des différentes écoles de magie (destructrices et salvatrices)."
    },
    "outpost_squad_mixed_casters_f": {
        "name": "Escouade de magiciens",
        "description": "Une escouade de huit mercenaires de rang maître, composée de magiciens adeptes des différentes écoles de magie (destructrices et salvatrices)."
    }
}